@extends('main')

  @section('title')
    عن الموقع
  @stop

  @section('content')
    <!-- Start Content -->
      <div class="container">
        <div class="row">
          <div class="col-md-8">
            <h1>عن الموقع</h1>
            <br>
              <p>نحاول التمسك بالمهنية والاقتراب من الحيادية التامة لنحلل الاحداث السياسية والاقتصادية بشكل إحترافي بعيد عن الأهواء, نحاول التمسك بالمهنية والاقتراب من الحيادية التامة لنحلل الاحداث السياسية والاقتصادية, نحاول التمسك بالمهنية والاقتراب من الحيادية التامة لنحلل الاحداث السياسية والاقتصادية بشكل إحترافي بعيد عن الأهواء ...
              </p>
              <hr>
          </div>
          <!-- Start Side Bar -->
           <div class="col-md-3 col-md-offset-1">
            <h2>القائمة الجانبية</h2>
          </div>
          <!-- End Side Bar -->
        </div>
      </div>
    <!-- End Content -->
  @stop