@extends('main')

  @section('title')
  صالة التحرير
  @stop

  @section('content')
<!-- Start Content -->
    <div class="container">
      <div class="row">
        <div class="col-md-8">
          <!-- Start Content -->
          <div class="post">
                  <h3>عنوان الموضوع: نحلل الحدث</h3>
                    <p>نحاول التمسك بالمهنية والاقتراب من الحيادية التامة لنحلل الاحداث السياسية والاقتصادية بشكل إحترافي بعيد عن الأهواء, نحاول التمسك بالمهنية والاقتراب من الحيادية التامة لنحلل الاحداث السياسية والاقتصادية, نحاول التمسك بالمهنية والاقتراب من الحيادية التامة لنحلل الاحداث السياسية والاقتصادية بشكل إحترافي بعيد عن الأهواء ...
                    </p>
                    <a href="#" class="btn btn-primary">إقراء المزيد</a>
                </div>
                
                <hr>

                <div class="post">
                  <h3>عنوان الموضوع: نحلل الحدث</h3>
                    <p>نحاول التمسك بالمهنية والاقتراب من الحيادية التامة لنحلل الاحداث السياسية والاقتصادية بشكل إحترافي بعيد عن الأهواء, نحاول التمسك بالمهنية والاقتراب من الحيادية التامة لنحلل الاحداث السياسية والاقتصادية, نحاول التمسك بالمهنية والاقتراب من الحيادية التامة لنحلل الاحداث السياسية والاقتصادية بشكل إحترافي بعيد عن الأهواء ...
                    </p>
                    <a href="#" class="btn btn-primary">إقراء المزيد</a>
                </div>

                <hr>

                <div class="post">
                  <h3>عنوان الموضوع: نحلل الحدث</h3>
                    <p>نحاول التمسك بالمهنية والاقتراب من الحيادية التامة لنحلل الاحداث السياسية والاقتصادية بشكل إحترافي بعيد عن الأهواء, نحاول التمسك بالمهنية والاقتراب من الحيادية التامة لنحلل الاحداث السياسية والاقتصادية, نحاول التمسك بالمهنية والاقتراب من الحيادية التامة لنحلل الاحداث السياسية والاقتصادية بشكل إحترافي بعيد عن الأهواء ...
                    </p>
                    <a href="#" class="btn btn-primary">إقراء المزيد</a>
                </div>

                <hr>
                
                <div class="post">
                  <h3>عنوان الموضوع: نحلل الحدث</h3>
                    <p>نحاول التمسك بالمهنية والاقتراب من الحيادية التامة لنحلل الاحداث السياسية والاقتصادية بشكل إحترافي بعيد عن الأهواء, نحاول التمسك بالمهنية والاقتراب من الحيادية التامة لنحلل الاحداث السياسية والاقتصادية, نحاول التمسك بالمهنية والاقتراب من الحيادية التامة لنحلل الاحداث السياسية والاقتصادية بشكل إحترافي بعيد عن الأهواء ...
                    </p>
                    <a href="#" class="btn btn-primary">إقراء المزيد</a>
                </div>

                <hr>

            </div>
              <div class="col-md-3 col-md-offset-1">
                <h2>القائمة الجانبية</h2>
              </div>
        </div>
    </div>
  @stop